PHYSICS = """<h1>Физическая основа экспериментов типа МКТ</h1>
<p>При создании эксперимента газ считается идеальным. Все вычисления можно считать точными, однако стоит учитывать, что 
визуализация экпериментов зачастую не соответствует действительности.</p>
<h3>1. Средняя квадратичная скорость молекул</h3>
<p>Для нахождения средней квадратичной скорости молекул в газе по его температуре используется следующая формула:
avg_V = √(3 * R * T / M), где
R = 8.31 - универсальная газовая постоянная, а M - молярная масса в-ва, которую можно найти из молекулярной массы:
M = Mr * 10 ** -3</p>
<h3>2. Давление газа в трубе</h3>
<p>Чтобы найти давление газа по объёму и температуре используется формуа:
P = T / V - из уравнения Менделеева-Клопейрона, при этом масса газа должна быть постоянна.</p>"""