PHYSICS = """<h1>Физическая основа экспериментов типа МКТ</h1>
<p>При создании эксперимента газ считается идеальным. Все вычисления можно считать точными, однако стоит учитывать, что 
визуализация экпериментов зачастую не соответствует действительности ввиду отсутствия погрешности.</p>
<p></p>
<p>Для нахождения средней квадратичной скорости молекул в газе по его температуре используется следующая формула:
avg_V = √(3 * R * T / M), где: R = 8.31 - универсальная газовая постоянная, а M - молярная масса в-ва, которую можно найти из молекулярной массы:
M = Mr * 10 ** -3.</p>
<p>Для нахождения давления газа используется формула:</p>
<p>P = (m / M * R * T) / V - из уравнения Менделеева, где: 
m - масса газа, M - молярная масса газа, R = 8.31 - универсальная газовая постоянная, T - температура газа в Кельвинах, V - объём занимаемый газом</p>"""